<div class="clr"></div><div class="content">
<div class="content-panel">



<font color="#4578f"><center>
<h5>Возникли вопросы?</h5>
Найдите ответ на ваш вопрос в разделе <a href="/faq">FAQ</a>
<h5>Не нашли ответ на свой вопрос?</h5>
Обратитесь в службу поддержки по адресу <b>tubegame@yandex.ru</b> <br>
Для более быстрого реагирования на ваш запрос укажите свой <b>ID</b> и <b>Логин</b> в игре.<br>
Так же вы всегда можете обратиться с вашим вопросом в чат игры где всегда есть кто либо из администрации.
</center>


</div></font>
</div>