<?PHP
$_OPTIMIZATION["title"] = "Помощь";
?>







<div class="col-md-8">								<div class="s-bk-lf">
									<div class="title">О ИГРЕ</div>
								</div>
								<div class="silver-bk">


<br><br>

    <p>Добро пожаловать, в увлекательную и интересную игру «Golden-Gnomes» («Золотые Гномики»)! Пройдите простую регистрацию и погрузитесь в интересный и красочный мир, в котором Вы не только сможете приятно провести время, но и получать стабильный доход.</p>

<p>В Золотых Гномиках вы будете получать доход круглый год покупая ВОЕННЫХ, и продавая их СИГАРЕТЫ, ваши ДПСники никогда не умрут и не будут приносить вам убытки и что самое главное, вы можете сможете заработать на полученных Штрафах, продавая их за САХАР, которое можно обменять на реальные деньги и вывести на ваш РЕАЛЬНЫЙ кошелек!</p>

<p>Вас ждет пять птиц, у каждой птицы своя цена, и своя продуктивность, каждая последующая птица будет приносить больше дохода чем предыдущая.</p>
<hr>
<p>В проекте есть собственная валюта - САХАР, САХАР есть 2 типов, "для покупок", и "для вывода". На САХАР для покупок можно <a href="/account/farm" target="_blank">доНАНЯТЬ</a> новых ВОЕННЫХ а так же поиграть за него в мини-игры с другими игроками проекта, а САХАР для вывода вы сможете <a href="/account/payment" target="_blank">обменивать</a> на реальные деньги, и выплачивать их на свои электронные кошельки в автоматическом режиме.</p>

<p>Для того чтобы <a href="/account/farm" target="_blank">НАНЯТЬ ВОЕННЫХ</a> вам нужно <a href="/account/insert" target="_blank">пополнить</a> свой баланс для покупок на нужную вам сумму, курс САХАРА по отношению к рублям: 100 САХАРА = 1 рубль.</p>

<p>После пополнения вашего счета перейдите в <a href="/account/farm" target="_blank">"Магазин"</a> и Купите нужных вам птичек.

<p>Сразу после <a href="/account/farm" target="_blank">покупки ВОЕННЫХ</a> вы будите автоматически получать с них СИГАРЕТЫ, посмотреть их количество можно в разделе <a href="/account/store" target="_blank">"Мои ДПСники"</a>, и там же собрать их на склад, для дальнейшей <a href="/account/market" target="_blank">продажи</a> за САХАР, и <a href="/account/payment" target="_blank">обмена</a> его на реальные деньги.</p>
<!--<p>Возникли вопросы по работе системы или любых других "вещей" связанных с Золотыми ВОЕННЫХми? Не отчаивайтесь, наши модераторы помогут вам в любой ситуации, для этого достаточно обратиться за помощью в Онлайн ЧАТе нашего проекта, а если вопрос требует грамотного решения вам ответит наша служба поддержки, которая работает КРУГЛОСУТОЧНО специально для вас!</p>--> 
    
<div class="clr"></div>	
</div>
